Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_sprakinitiativer.html.tmx
Source language: nob
Languages: sme

source: Sametinget har tildelt 300 000 kroner til NordSalten Avis AS og 200 000 kroner til Bergen og omegn sameforening.
sme: Sámediggi lea juolludan 300 000 ruvnno NordSalten Avis AS:ii ja 200 000 ruvnno Birgon ja biras sámiid searvái.

source: NordSalten Avis får tilskudd til å utvikle et visuelt medietilbud på lulesamisk, rettet mot et ungt publikum.
sme: NordSalten Avis oažžu doarjaga ovddidit visuála mediafálaldaga julevsámegillii, mii lea oaivvilduvvon nuorra ulbmiljovkui.

source: – Det er flott å kunne støtte et prosjekt som både øker kompetansen til samiske journalister innen digitalt innhold og gir oss et nytt og kjærkomment medietilbud på lulesamisk, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: – Lea buorre go sáhttit doarjut prošeavtta mii sihke lasiha sámi journalisttaid gelbbolašvuođa digitála sisdoalus ja addá midjiide ođđa váillahuvvon mediafálaldaga julevsámegillii, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Støtten gis gjennom ordningen Samiske språktiltak i sør-, ume-, pite-, lule-, skolte- og markasamisk område.
sme: Doarjja juolluduvvo Sierra gielladoaimmat lulli-, ubmi-, bihtán-, julev-, nuortalaš ja márkosámi guovlluide doarjjaortnega bokte.

source: Språkkurs i Bergen
sme: Giellakursa Bergenis

source: Bergen sameforening mottar støtte til å arrangere samiskkurs for voksne.
sme: Birgon sámiid searvi oažžu doarjaga lágidit sámegielkurssa rávisolbmuide.

source: Kurset er en videreføring av tidligere kurs og følger samme læreplan som SAAL2-kurset ved Sámi allaskuvla – Samisk høyskole.
sme: Kursa lea ovddeš kurssaid joatkka ja čuovvu seamma oahppoplána go Sámi allaskuvlla SAAL2 kursa.

source: – Det er viktig at de som har fullført første del av et samiskkurs får fortsette språkopplæringen.
sme: – Lea dehálaš ahte sii geat leat čađahan vuosttaš oasi sámegielkurssas besset joatkit giellaoahpahusain.

source: Dette gir dem muligheten til å utvikle seg videre på et høyere nivå, og det bidrar til å øke antallet samiske språkbrukere, sier Mikkelsen.
sme: Dát addá sidjiide vejolašvuođa ovdánit viidáseappot alit dássái, ja dat váikkuha dasa ahte sámegiel geavaheddjiid lohku lassána, lohká Mikkelsen (NSR).

source: Støtten gis gjennom ordningen Språkutviklingstiltak.
sme: Doarjja juolluduvvo Giellaovddidandoaimmat doarjjaortnega bokte.
